<?php

return [
	'movie'     => 'ფილმი',
	'movies'    => 'ფილმები',
	'add_movie' => 'დაამატე ფილმი',
	'quote'     => 'ციტატა',
	'quotes'    => 'ციტატები',
	'add_quote' => 'დაამატე ციტატა',

	'edit_movie'     => 'ფილმის რედაქტირება',
	'movie_title_en' => 'ფილმის სახელი ინგლისურად',
	'movie_title_ka' => 'ფილმის სახელი ქართულად',
	'movie_poster'   => 'ფილმის პოსტერი',
	'update_movie'   => 'განაახლე ფილმი',

	'edit_quote'   => 'ციტატის რედაქტირება',
	'quote_en'     => 'ციტატა ინგლისურად',
	'quote_ka'     => 'ციტატა ქართულად',
	'update_quote' => 'განაახლე ციტატა',

	'home'   => 'მთავარი',
	'title'  => 'სათაური',
	'edit'   => 'რედაქტირება',
	'delete' => 'წაშლა',

	'sing_out'         => 'გამოსვლა',
	'log_in'           => 'შესვლა',
	'email_address'    => 'ელექტრონული ფოსტა',
	'password'         => 'პაროლი',
	'sing_into'        => 'შედით თქვენს ანგარიშზე',
	'validation_error' => 'გთხოვთ, შეიყვანოთ სწორი ელფოსტა ან პაროლი',
];
